
[UnityCrashHandler]
AppName=Unity Player
Info=Unity 4.3.4f1_e444f76e01cd
FilesPath=C:\программирование\games\Labyrinth\Labirinth\2014-06-04_193942\
File01=C:\программирование\games\Labyrinth\Labirinth\2014-06-04_193942\error.log|Error log
Time=2014-06-04_193952
File02=C:\программирование\games\Labyrinth\Labirinth\2014-06-04_193942\crash.dmp|Error dump
File03=C:\программирование\games\Labyrinth\Labirinth\Labyrinth_Data\output_log.txt|Output log file
